/* Localized versions of Info.plist keys */

CFBundleName = "AirPort İzlencesi 5.6";
CFBundleDisplayName = "AirPort İzlencesi 5.6";
CFBundleHelpBookName = "AirPort İzlencesi Yardım";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "AirPort Baz İstasyonu Konfigürasyon Dosyası";
"AirPort Base Station Binary" = "AirPort Baz İstasyonu İkili Dosyası";